
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"Show Downloads window when downloading a file" = "Show Downloads window when downloading a file";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"Remove download when finished successfully" = "Remove download when finished successfully";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"Hide Downloads window when all downloads finished" = "Hide Downloads window when all downloads finished";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"Done" = "Done";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"Downloads folder:" = "Downloads folder:";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"Other…" = "Other…";
